<?php
$page_id = 'privacy';
$page_title = '隐私政策 | Night Doctor';
$page_description = '本网站通过制定如下的隐私政策，建立个人信息保护机制，使全体员工全方位认识到个人信息保护的重要性及相关措施，以此促进个人信息的保护工作。';
require("header.php");
?>

<section class="section page-section" id="privacy">
  <div class="container">
    <h2>隐私政策</h2>
    <p>本网站通过制定如下的隐私政策，建立个人信息保护机制，使全体员工全方位认识到个人信息保护的重要性及相关措施，以此促进个人信息的保护工作。</p>
    <h3>个人信息管理</h3>
    <p>
      为使客人的个人信息保持正确、最新的状态，防止对个人信息的非法访问、丢失、损坏、篡改、泄露等，本网站采取了维护安全系统、完善管理体制、对员工进行全方位培训等必要措施，并实施了安全措施，对个人信息进行严格管理。
    </p>
    <h3>个人信息的使用目的</h3>
    <p>
      客户咨询时，本网站可能会要求客户注册姓名、电子邮件地址、电话号码等个人信息，但这些个人信息仅用于客户咨询时使用。<br>
      客户提供的个人信息将用于发送电子邮件和资料，作为对本网站的联系、业务指南和问题的答复。
    </p>
    <h3>禁止向第三方披露和提供个人信息</h3>
    <p>
      本网站将妥善管理客户提供的个人信息，除以下情况外，不向第三方披露客户的个人信息。<br />
      ·如果客户同意<br />
      ·当本网站向委托业务的公司披露个人信息以提供客户需要的服务时<br />
      ·根据法律、法规进行需要披露时
    </p>
    <h3>个人信息安全措施</h3>
    <p>
      为了确保个人信息的准确性和安全性，本网站在安全方面采取了万无一失的措施。
    </p>
    <h3>本人咨询</h3>
    <p>
      如果客户本人希望查询、修改或删除个人信息，我们将在确认是客户本人后处理。
    </p>
    <h3>遵守和审查法律和规范</h3>
    <p>
      本网站将遵守适用于与我们拥有的个人信息相关的日本法律和其他规范，并酌情审查和改进此政策的内容。
    </p>
    <h3>联系我们</h3>
    <p>
      有关与本网站个人信息处理相关的查询请联系以下人员。<br>
      TEL: 03-6381-7511 / 042-548-1717
    </p>
  </div>
</section>

<?php require("footer.php");?>