<?php
$page_id = 'privacy';
$page_title = 'プライバシーポリシー | 夜間緊急往診 ナイトドクター';
$page_description = 'ナイトドクターが掲げる個人情報の取扱いに関する方針です。';
require("header.php");
?>

<section class="section page-section" id="privacy">
  <div class="container">

    <h2>個人情報保護方針</h2>

    <p>当サイトは、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取組みを徹底させることにより、個人情報の保護を推進致します。</p>

    <h3>個人情報の管理</h3>
    <p>
      当サイトは、お客様の個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。
    </p>

    <h3>個人情報の利用目的</h3>
    <p>
      当WEBサイトでは、お客様からのお問い合わせ時に、お名前、e-mailアドレス、電話番号等の個人情報をご登録いただく場合がございますが、これらの個人情報はご提供いただく際の目的以外では利用いたしません。<br />
      お客様からお預かりした個人情報は、当サイトからのご連絡や業務のご案内やご質問に対する回答として、電子メールや資料のご送付に利用いたします。
    </p>

    <h3>個人情報の第三者への開示・提供の禁止</h3>
    <p>
      当サイトは、お客様よりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。<br />
      ・お客様の同意がある場合<br />
      ・お客様が希望されるサービスを行なうために当サイトが業務を委託する業者に対して開示する場合<br />
      ・法令に基づき開示することが必要である場合
    </p>

    <h3>個人情報の安全対策</h3>
    <p>当サイトは、個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。</p>

    <h3>ご本人の照会</h3>
    <p>
      お客様がご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。
    </p>

    <h3>法令、規範の遵守と見直し</h3>
    <p>
      当サイトは、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。
    </p>

    <h3>お問い合せ</h3>
    <p>
      当サイトの個人情報の取扱に関するお問い合せは下記までご連絡ください。<br>
      TEL: 03-6381-7511 / 042-548-1717
    </p>

  </div>
</section>

<?php require("footer.php");?>